
/* Class = "NSTableColumn"; headerCell.title = "Servidor"; ObjectID = "235"; */
"235.headerCell.title" = "Servidor";

/* Class = "NSTextFieldCell"; title = "Nome de utilizador:"; ObjectID = "256"; */
"256.title" = "Nome de utilizador:";

/* Class = "NSTextFieldCell"; title = "O Zephyr requer uma configuração Kerberos apropriada. O Zephyr utiliza a sua UNIX UID ou o nome do seu Kerberos; o nome de utilizador acima é apenas para uso interno do Adium. É recomendada apenas uma ligação do Zephyr de cada vez. A utilização do gestor de host interno irá entrar em conflito com qualquer outra instância 'zhm' em execução nesta máquina."; ObjectID = "257"; */
"257.title" = "O Zephyr requer uma configuração Kerberos apropriada. O Zephyr utiliza a sua UNIX UID ou o nome do seu Kerberos; o nome de utilizador acima é apenas para uso interno do Adium. É recomendada apenas uma ligação do Zephyr de cada vez. A utilização do gestor de host interno irá entrar em conflito com qualquer outra instância 'zhm' em execução nesta máquina.";

/* Class = "NSTextFieldCell"; title = "Exposição:"; ObjectID = "258"; */
"258.title" = "Exposição:";

/* Class = "NSButtonCell"; title = "Exportar para .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exportar para .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Exportar:"; ObjectID = "261"; */
"261.title" = "Exportar:";

/* Class = "NSButtonCell"; title = "Exportar para .anyone"; ObjectID = "263"; */
"263.title" = "Exportar para .anyone";

/* Class = "NSTextFieldCell"; title = "Codificação:"; ObjectID = "264"; */
"264.title" = "Codificação:";

/* Class = "NSTextFieldCell"; title = "Servidores:"; ObjectID = "265"; */
"265.title" = "Servidores:";

/* Class = "NSTextFieldCell"; title = "Gestão de host:"; ObjectID = "266"; */
"266.title" = "Gestão de host:";

/* Class = "NSButtonCell"; title = "Utilizar gestor de host interno"; ObjectID = "267"; */
"267.title" = "Utilizar gestor de host interno";
